"Title" = "Ogólne";
"LaunchAtLogin" = "Uruchom przy logowaniu";
"CheckForUpdates" = "Automatycznie sprawdzaj aktualizacje";
"CheckNow" = "Sprawdź teraz";
"Open" = "Otwórz:";
"OpenTooltip" = "Globalny skrót klawiszowy do otwierania aplikacji.\nKrotne naciśnięcie klawisza głównego przy jednoczesnym przytrzymaniu klawiszy modyfikujących spowoduje wybranie następnego elementu na liście. W tym trybie zwolnienie klawiszy modyfikatorów potwierdzi wybór i zamknie wyskakujące okienko.\nDomyślnie: ⇧⌘C.";
"Pin" = "Przypnij:";
"PinTooltip" = "Skrót do przypięcia wpisu w historii.\nDomyślnie: ⌥P.";
"Delete" = "Usuń:";
"DeleteTooltip" = "Skrót do usunięcia wpisu z historii.\nDomyślnie: ⌥⌫.";
"ShowPreview" = "Podgląd:";
"ShowPreviewTooltip" = "Pokaż podgląd z dodatkowymi informacjami.\nDomyślnie: ⌃Space.";
"Behavior" = "Zachowanie:";
"PasteAutomatically" = "Wklej automatycznie";
"PasteWithoutFormatting" = "Wklej bez formatowania";
"Modifiers" = "Dostosuj zachowanie przy wybieraniu wpisu:\n• Wybierz z wciśniętym %@ aby skopiować.\n• Wybierz z wciśniętym %@ aby skopiować i wkleić.\n• Wybierz z wciśniętym %@ aby skopiować i wkleić z wyczyszczonym formatowaniem.";
"Search" = "Wyszukiwanie:";
"Exact" = "Dokładne";
"Fuzzy" = "Rozmyte";
"Regex" = "Wyrażenia regularne";
"Mixed" = "Mieszane";
"NotificationsAndSounds" = "Dźwięki i powiadomienia 􀱁";
